TURN_HIDING_ON = "Скрыть Dock с Рабочего стола";
TURN_HIDING_OFF = "Показать Dock на Рабочем столе";
TURN_MAG_ON = "Включить увеличение";
TURN_MAG_OFF = "Выключить увеличение";
POSITION_ON_SCREEN = "Расположение Dock на экране";
LEFT = "Cлева";
BOTTOM = "Внизу";
RIGHT = "Справа";
MINIMIZE_USING = "Убирать в Dock, используя эффект";
GENIE_EFFECT = "Джинн";
SCALE_EFFECT = "Простое уменьшение";
DOCK_PREFS = "Настройки Dock…";
REMOVE_FROM_DOCK = "Удалить из Dock";
OPEN_AT_LOGIN = "Открывать при входе";
SHOW_IN_FINDER = "Показать в Finder";
OPEN_IN_FINDER = "Открыть в Finder";
OPEN_FILENAME = "Открыть «%@»";
OPEN = "Открыть";
SHOW_NAME = "Показать %@";
MORE_WIDGETS = "Прочие виджеты…";
DASHBOARD_PREFS = "Настройки Dashboard…";
SHOW_DASHBOARD = "Показать Dashboard";
APPLICATION_NOT_RESPONDING = "Программа не отвечает";
HIDE = "Скрыть";
HIDE_OTHERS = "Скрыть остальные";
SHOW = "Показать";
RELAUNCH = "Перезапустить";
SORT_BY = "Сортировать по";
NAME = "Имени";
DATE_ADDED = "Дате добавления";
DATE_MODIFIED = "Дате изменения";
DATE_CREATED = "Дате создания";
KIND = "Типу";
LAST_OPENED = "Последн. открытый";
EJECT = "Извлечь";
RENAME_STACK = "Переименовать стопку";
RECENT_APPS = "Недавно использованные программы";
RECENT_DOCS = "Недавно использованные документы";
RECENT_SERVERS = "Недавние серверы";
FAV_VOLS = "Избранные тома";
FAV_ITEMS = "Избранное";
KEEP_IN_DOCK = "Оставить в Dock";
QUIT = "Завершить";
FORCE_QUIT = "Завершить принудительно";
EMPTY_TRASH = "Очистить Корзину";
SECURE_EMPTY_TRASH = "Очистить Корзину необратимо";
SHOW_AS = "Показать контент как";
AUTOMATIC = "Автоматически";
FAN = "Веер";
GRID = "Сетку";
LIST = "Список";
DISPLAY_AS = "Отобразить";
DISPLAY_AS_FOLDER = "Папкой";
DISPLAY_AS_STACK  = "Стопкой";
OPTIONS = "Параметры";
BIND_TO_SPACE = "Назначить программу";
MOVE_TO_SPACE = "Переместить окна в";
SPACE_NUMBER = "Space %d";
ALL_SPACES = "Кажд. Space";
CURRENT_SPACE = "Текущ. Space";

APPSTORE_PAUSE = "Приостановить";
APPSTORE_RESUME = "Продолжить";
APPSTORE_CANCEL = "Отменить загрузку";